{
"nomAventure":"La chute du BlackSun",
"0":"Bienvenue sur le BlackSun! Vous êtes un membre du personnel du croiseur BlackSun, qui s’occupe de transport du marchandises entre les différents mondes Impériaux. <p><span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span><a href='ViewTexte.php?page=1&nomAventure=La chute du BlackSun'> Commencez l'aventure ici!</a></p> <p><img alt='[image]' width='100%' height=auto src='./../json/images/La chute du BlackSun_0-1.jpg'> </p>",
"1":"Vous vous trouvez dans un des couloirs principaux du BlackSun, en direction du pont principal, et atteignez les portes métalliques qui le borde. <p><a href='ViewTexte.php?page=2&nomAventure=La chute du BlackSun'><span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> Je place ma main sur le contrôleur ADN.</a></p>",
"2":"<p>Vous entrez sur le pont principal, et commencez votre travail de mécanicien.</p> <p>Après plusieurs heures de travail, vous vous rendez compte que les officiers du pont, ainsi que le capitaine, s’agitent sur le pont principal. La 4ème planète du système solaire Mercyneus, Mercyn IV, est en vue à travers l’immense vitre du pont. Vous pouvez apercevoir leur visage inquiet tandis que des voyants s’allument. Les opérateurs du vaisseau appellent leur commandant : un vaisseau ennemi de la confédération s’approche !  Le personnel court de droite à gauche tandis qu’ils exécutent les ordres, et que vous vous efforcez à accomplir votre tâche.</p> <img alt='[image]' width='30%' height='10%' src='./../json/images/La chute du BlackSun_2-1.jpg'> <p>Les tirs des canons de la fédération ébranlent le vaisseau alors que la riposte du BlackSun faiblit de plus en plus.</p> <p><q>Incendies sur les ponts 4 et 5! </q> crie un opérateur.</p> <p><q>Panne des moteurs principaux!</q></p> <p><q>Poussez les moteurs auxiliaires à 70%!</q> réplique le capitaine.<p> <p><q>Abordage des 3èmes canons bâbord!</q></p> <p><q>Que les escouades Crimson et Khân s’y rendent ! Tout de suite!</p></q><p><q> Capitaine ! Perte de pressurisation du pont 5 ! Le personnel combattant doit être … </q></p> <p><q>Moteurs à 40% et 60%, virage tribord!</q></p> <p><q>L'ennemi effectue une manoeuvre d'interception, ils avaient anticipé!</q>, prévient l'homme à la station radars.</p> <p><q>Tir de canon Volcano!!</q></p> <p><q>Accrochez vous!</q> lance le capitaine, qui s'acroche aux commandes devant lui.</p> <p>Vous faites de même et tenez fermement la rambarde, quand le vaisseau se met à trembler sous le choc d'une puissance inouïe. Alors, les lumières de la salle de commandement s'éteignent et seul le clignotement des alarmes vous permet de ne pas vous retrouver dans le noir complet.</p> <p>Le BlackSun perd de l'altitude. Le capitaine lance un appel: </p> <p><q>A tout l'équipage du BlackSun, ici votre capitaine. Ordre d'évacuation, je répète, ordre d'évacuation, tous aux modules d'éjection.</q></p> <p>Les différents opérateurs, entraînés, se dirigent rapidement vers les sas de la salle.</p> <a href='ViewTexte.php?page=3&nomAventure=La chute du BlackSun'><span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> Les suivre.</a>",
"3":"<p> Alors que vous avancez à travers le réseau d'évacuation à moitié plongé dans le noir, les soldats qui vous escortent pointent leurs armes vers la porte blindée devant vous. Soudain, le bruit inimitable -à vos oreilles de mécanicien- d'une découpe laser brise le silence. Les soldats ennemis sont en train de découper la porte! Personne ne bouge, chacun est paralysé par la tension.</p> <p>Les soldats font signe d'avancer à votre groupe. Soudain, la porte explose! Vous êtes propulsé à l'arrière tandis que les Tech-Infiltrators de la confédération commencent à tirer en enjambant ce qui reste de la porte, et vous atterrissez à côté d'une autre porte vers les couloirs de maintenance (que vous connaissez bien en tant que mécano). Les opérateurs essayent de s'enfuir vers la porte latérale.</p> <img alt='[image]' width='30%' height= auto src='./../json/images/La chute du BlackSun_3-1.jpg'> <p><a href='ViewTexte.php?page=4&nomAventure=La chute du BlackSun'><span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> Rejoindre le groupe des opérateurs. </a> </p> <p><a href='ViewTexte.php?page=6&nomAventure=La chute du BlackSun'><span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> Entrer dans le couloir de maintenance.</a></p>",
"4":"<p> Vous vous relevez et commencez à courir vers la porte. Un tir de fuseur éclate la paroi sans vous atteindre, mais cela suffit à vous aveugler. Vous tombez au sol, sonné.</p> <p><span class='glyphicon glyphicon-heart' aria-hidden='true'></span> Vous perdez 4 Pv!</p> <p>Vous vous relevez tant bien que mal, puis vous courrez le plus vite possible en gardant la tête baissée. Vous rattrapez le groupe et essayez de rejoindre le plus vite possible une nacelle.</p> <p>Au détour d'un couloir, vous apercevez les nacelles. L'opérateur en tête monte dans la première, et s'installe aux commandes.</p> <p><a href='ViewTexte.php?page=5&nomAventure=La chute du BlackSun&perdrePV=4'><span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> Monter dans la nacelle. </a></p>",
"5":"<p> Vous prenez place sur un des sièges et installez rapidement les sécurités d'urgence. Puis la porte se referme, et la propulsion se déclanche dans un grand bruit de dépressurisation.</p> <p>La nacelle avance dans le noir de l'espace. Par le hublot avant, il vous est possible d'apercevoir Mercyn IV.</p> <p> Qui sait ce qu'il va advenir de vous?</p> <p><a href='ViewTexte.php?page=0&nomAventure=La chute du BlackSun'><span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> Recommencer.</a></p>",
"6":"<p> La porte du couloir s'ouvre. Même plongé dans le noir, vous pouvez le parcourir sans problème tant vous l'avez auparavant parcouru. Vous savez que les nacelles se situent à gauche par rapport à vous. Vous arrivez alors à un croisement: </p> <p><a href='ViewTexte.php?page=7&nomAventure=La chute du BlackSun'><span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> Tourner à droite. </a></p> <p><a href='ViewTexte.php?page=8&nomAventure=La chute du BlackSun'><span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> Tourner à gauche.</a></p>",
"7":"<p> Vous parcourez les entrailles du BlackSun pendant quelques minutes en essayant de fuir les combats. Vous sortez du couloir de maintenance et déboulez sur une des artères secondaires. Alors, vous continuez d'avancer... quand soudain surgit un des Tech-Infiltrator! Vous n'avez pas le temps de vous cacher, car le soldat vous vaporise d'un coup de fuseur! </p> <p><span class='glyphicon glyphicon-heart' aria-hidden='true'></span> Vous perdez 30 Pv!</p> <p><a href='ViewTexte.php?page=5&nomAventure=La chute du BlackSun&perdrePV=30'><span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> Recommencer. </a></p>",
"8":"<p> Vous avancez dans le couloir pendant quelques minutes. Vous entendez alors le bruit lointain de dépressurisation d'une demi-dizaine de nacelle de survies. En restera t'il pour vous?</p> <p> Vous atteignez la salle des nacelles par une porte de maintenance: il en reste une! Mais vous n'aurez pas le temps d'atteindre d'autres survivants: la porte blindée qui garde la salle est visiblement en train de fondre sous les assauts thermiques de l'ennemi!</p> <p><a href='ViewTexte.php?page=9&nomAventure=La chute du BlackSun'> Attendre des secours ou des survivants. <span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span></a></p> <p><a href='ViewTexte.php?page=5&nomAventure=La chute du BlackSun'><span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> Monter dans la nacelle.</a>",
"9":"<p> Vous avez hésité! Cette erreur va vous couter cher: la porte explose et trois Tech-Infiltrators pénètrent dans la salle. Celui de tête vous tire dessus avec son fuseur, et vous désintégre...</p> <p><span class='glyphicon glyphicon-heart' aria-hidden='true'></span> Vous perdez 30 Pv!</p> <p><a href='ViewTexte.php?page=5&nomAventure=La chute du BlackSun&perdrePV=30'> Recommencer. <span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> </a></p>",
"Copier-Lien-Vers-Pages":"<p><span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span><a href='ViewTexte.php?page=3&nomAventure=La chute du BlackSun'> Les suivres.</a></p>  ",
"Copier-Lien-Vers-Page-Avec-Perte-PV":"<p><span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span><a href='ViewTexte.php?page=5&nomAventure=La chute du BlackSun&perdrePV=4'> Monter dans la nacelle.</a></p>",
"Copier-Message-Pv":"<p><span class='glyphicon glyphicon-heart' aria-hidden='true'></span> Vous perdez 4 Pv!</p>"
}
