{
"nomAventure":"La chute du BlackSun",
"0":"Bienvenue sur le BlackSun! Vous êtes un membre du personnel du croiseur BlackSun, qui s’occupe de transport du marchandises entre les différents mondes Impériaux. <a href='ViewTexte.php?page=1&nomAventure=La chute du BlackSun'> Commencez l'aventure ici! <span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span></a> <p> <img alt='[image]' width='100%' height=auto src='./../json/images/La chute du BlackSun_0-1.jpg'> </p>",
"1":"Vous vous trouvez dans un des couloirs principaux du BlackSun, en direction du pont principal, et atteignez les portes métalliques qui le borde. <a href='ViewTexte.php?page=2&nomAventure=La chute du BlackSun'> Je place ma main sur le contrôleur ADN. <span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span></a>",
"2":"<p>Vous entrez sur le pont principal, et commencez votre travail de mécanicien.</p> <p>Après plusieurs heures de travail, vous vous rendez compte que les officiers du pont, ainsi que le capitaine, s’agitent sur le pont principal. La 4ème planète du système solaire de Mercyn, Mercyn IV, est en vue à travers l’immense vitre du pont. Vous pouvez apercevoir leur visage inquiet tandis que des voyants s’allument. Les opérateurs du vaisseau appellent leur commandant : un vaisseau ennemi de la confédération s’approche !  Le personnel court de droite à gauche tandis qu’ils exécutent les ordres, et que vous vous efforcez à accomplir votre tâche.</p> <img alt='[image]' width='30%' height='10%' src='./../json/images/La chute du BlackSun_2-1.jpg'> <p>Les tirs des canons de la fédération ébranlent le vaisseau alors que la riposte du BlackSun faiblit de plus en plus.</p> <p><q>Incendies sur les ponts 4 et 5! </q> crie un opérateur.</p> <p><q>Panne des moteurs principaux!</q></p> <p><q>Poussez les moteurs auxiliaires à 70%!</q> réplique le capitaine.<p> <p><q>Abordage des 3èmes canons bâbord!</q></p> <p><q>Que les escouades Crimson et Khân s’y rendent ! Tout de suite!</p></q><p><q> Capitaine ! Perte de pressurisation du pont 5 ! Le personnel combattant doit être … </q></p> <p><q>Moteurs à 40% et 60%, virage tribord!</q></p> <p><q>L'ennemi effectue une manoeuvre d'interception, ils avaient anticipé!</q>, prévient l'homme à la station radars.</p> <p><q>Tir de canon Volcano!!</q></p> <p><q>Accrochez vous!</q> lance le capitaine, qui s'acroche aux commandes devant lui.</p> <p>Vous faites de même et tenez fermement la rambarde, quand le vaisseau se met à trembler sous le choc d'une puissance inouïe. Alors, les lumières de la salle de commandement s'éteignent et seul le clignotement des alarmes vous permet de ne pas vous retrouver dans le noir complet.</p> <p>Le BlackSun perd de l'altitude. Le capitaine lance un appel: </p> <p><q>A tout l'équipage du BlackSun, ici votre capitaine. Ordre d'évacuation, je répète, ordre d'évacuation, tous aux modules d'éjection.</q></p> <p>Les différents opérateurs, entraînés, se dirigent rapidement vers les sas de la salle.</p> <a href='ViewTexte.php?page=3&nomAventure=La chute du BlackSun'> Les suivre. <span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> </a>",
"3":"<p> Alors que vous avancez à travers le réseau d'évacuation à moitié plongé dans le noir, les soldats qui vous escortent pointent leurs armes vers la porte blindée devant vous. Soudain, le bruit inimitable -à vos oreilles de mécanicien- d'une découpe laser brise le silence. Les soldats ennemis sont en train de découper la porte! Personne ne bouge, chacun est paralysé par la tension.</p> <p>Les soldats font signe d'avancer à votre groupe. Soudain, la porte explose! Vous êtes propulsé à l'arrière tandis que les Tech-Infiltrators de la confédération commencent à tirer en enjambant ce qui reste de la porte, et vous atterrissez à côté d'une autre porte vers les couloirs de maintenance (que vous connaissez bien en tant que mécano). Les opérateurs essayent de s'enfuir vers la porte latérale.</p> <img alt='[image]' width='30%' height=auto src='./../json/images/La chute du BlackSun_3-1.jpg'> <p><a href='ViewTexte.php?page=4&nomAventure=La chute du BlackSun'> Rejoindre le groupe des opérateurs. <span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> </a> </p> <p><a href='ViewTexte.php?page=5&nomAventure=La chute du BlackSun'> Entrer dans le couloir de maintenance. <span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> </a></p>",
"4":"<p> Vous vous relevez et commencez à courir vers la porte. Un tir de fuseur éclate la paroi sans vous atteindre, mais cela suffit à vous aveugler. Vous tombez au sol, sonné.</p> <p><a href='ViewTexte.php?page=0&nomAventure=La chute du BlackSun'> Recommencer. <span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> </a></p>",
"5":"<p> La porte du couloir s'ouvre. Même plongé dans le noir, vous pouvez le parcourir sans problème tant vous l'avez auparavant parcouru.</p> <p><a href='ViewTexte.php?page=0&nomAventure=La chute du BlackSun'> Recommencer. <span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> </a></p>",
"25": "La créature se tient devant vous et pousse un cri terrifiant! <a href='ViewTexte.php?page=0&nomAventure=La chute du BlackSun'> Fuir </a>",
"infoACopier":"<a href='ViewTexte.php?page=1&nomAventure=La chute du BlackSun'> Commencez l'aventure ici! </a> ET <span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span>  OU <a href='ViewTexte.php?page=3&nomAventure=La chute du BlackSun'> Les suivres. <span class='glyphicon glyphicon-circle-arrow-right' aria-hidden='true'></span> </a>  "
}

